Repository: hexgnu/Bueno
Catalog: lang/bueno-*.po
Languages: bg_bg, hi_in

source: % Comments
bg_bg: Коментари
hi_in: % टिप्पणियाँ

source: % Responses
bg_bg: Отговора
hi_in: % प्रतिक्रियायें

source: &laquo; Older Entries
bg_bg: По-стари публикации
hi_in: &laquo; पुरानी प्रविष्टियाँ

source: &larr; Previous Entries
bg_bg: Назад
hi_in: &larr; पुरानी प्रविष्टियाँ

source: 0 Comments
bg_bg: 0 Коментара
hi_in: 0 टिप्पणियाँ

source: 1 Comment
bg_bg: 1 Коментар
hi_in: 1 टिप्पणी

source: All Rights Reserved.
bg_bg: Всички права запазени.
hi_in: सर्वाधिकार सुरक्षित.

source: Archive
bg_bg: Архив
hi_in: पुरालेख

source: Archive by Author
bg_bg: Архив на Автор
hi_in: लेखक द्वारा पुरालेख

source: Author
bg_bg: Автор
hi_in: लेखक

source: Author Archives
bg_bg: Автор Архиви
hi_in: लेखक अभिलेखागार

source: Categories
bg_bg: Категории
hi_in: श्रेणियाँ

source: Comments
bg_bg: Коментара
hi_in: टिप्पणियाँ

source: Comments For This Post
bg_bg: Коментарите по тази публикация
hi_in: इस पोस्ट के लिए टिप्पणियाँ

source: Comments are closed.
bg_bg: Коментирането е Временно спряно
hi_in: टिप्पणियां बंद हो चुकी हैं.

source: Designed by
bg_bg: Дизайн на
hi_in: डिज़ाइन द्वारा

source: Direct link to this comment
bg_bg: Директен линк към този коментар
hi_in: सीधे इस टिप्पणी पर पहुँचिये

source: E-mail
hi_in: ई मेल

source: Home
bg_bg: Начало
hi_in: मुख्य पृष्ठ

source: Leave a Reply
bg_bg: Коментирай тук!
hi_in: जवाब छोडें

source: Leave a Reply to %s
bg_bg: Коментирай
hi_in: %s के लिए जवाब छोडें

source: Log out of this account
bg_bg: Излез
hi_in: लॉगआउट करिए

source: Logged in as
bg_bg: Влез като
hi_in: आपने इस नाम से लॉग इन किया है

source: Logout
bg_bg: Изход
hi_in: लॉगआउट

source: Mail (will not be published)
bg_bg: Mail (Няма да бъде публикуван)
hi_in: मेल (प्रकाशित नहीं होगा)

source: Media Tag:
bg_bg: Таг:
hi_in: मीडिया के टैग:

source: Monthly Archives
bg_bg: Архив за месец
hi_in: मासिक अभिलेखागार

source: Name
bg_bg: Име
hi_in: नाम

source: Newer Entries &raquo;
bg_bg: По-нови публикации
hi_in: नयी प्रविष्टियाँ &raquo;

source: Next Entries &rarr;
bg_bg: Напред
hi_in: अगले पोस्ट &rarr;

source: No Responses
bg_bg: Няма коментари
hi_in: कोई प्रतिक्रिया नहीं

source: No comments yet
bg_bg: Публикувай първия коментар
hi_in: अभी तक कोई टिप्पणी नहीं

source: One Response
bg_bg: Един коментар
hi_in: एक जवाब

source: Pages
bg_bg: Страница
hi_in: पृष्ठ

source: Photos on <span>flick<span>r</span></span>
bg_bg: Снимки на <span>flick<span>r</span></span>
hi_in: <span>flick<span>r</span></span> पर तस्वीरें

source: Required
bg_bg: Задължително
hi_in: आवश्यक

source: Search
bg_bg: Търси
hi_in: खोज

source: Search Results
bg_bg: Резултати от търсенето
hi_in: खोज परिणाम

source: Search results
bg_bg: Резултати от търсенето
hi_in: खोज परिणाम

source: Search...
bg_bg: Търси...
hi_in: खोज ...

source: Show Content:
bg_bg: Покажи съдържанието:
hi_in: सामग्री देखिये:

source: Sorry, no posts matched your criteria.
bg_bg: Грешка! Няма такава публикация!
hi_in: क्षमा करें, कोई पोस्ट आपके मानदंडों मेल नहीं खाते.

source: Submit Comment
bg_bg: Изпрати коментар
hi_in: टिप्पणी भेजें

source: Tag Archive
bg_bg: Тагове Архив
hi_in: टैग पुरालेख

source: Tag Archives:
bg_bg: Тагове Архив
hi_in: टैग अभिलेखागार:

source: The Last 30 Posts
bg_bg: Най-новите 30 публикации
hi_in: पिछले 30 प्रविष्टियां

source: This post is password protected. Enter the password to view comments.
bg_bg: Публикацията е защитена с парола!
hi_in: यह प्रविष्टि पासवर्ड से संरक्षित है. टिप्पणियां पढ़ने के लिए पासवर्ड डालें.

source: Title:
bg_bg: Заглавие
hi_in: शीर्षक:

source: Trackbacks For This Post
bg_bg: Обратен линк към статията
hi_in: इस पोस्ट के लिए Trackbacks

source: Website
bg_bg: Уеб сайт
hi_in: वेबसाइट

source: Woo - Featured Posts
hi_in: Woo - विशेष रुप से प्रदर्शित पोस्ट

source: You can use these tags
bg_bg: Може да използваш тези тагове
hi_in: आप इन टैग का उपयोग कर सकते हैं

source: You must be
bg_bg: Ти трябва да
hi_in: आप हैं

source: Your comment is awaiting moderation.
bg_bg: Коментара ви е публикуван и чака да бъде одобрен от администратора!
hi_in: आपकी टिप्पणी मॉडरेशन के बाद प्रदर्शित होगा.

source: at
bg_bg: в
hi_in: पर

source: comments
bg_bg: Коментара
hi_in: टिप्पणियाँ

source: logged in
bg_bg: Вход
hi_in: आपने लॉग इन किया है

source: to
bg_bg: до
hi_in: को

source: to post a comment.
bg_bg: изпрати коментар
hi_in: टिप्पणी लिखने के लिए.

source: Powered by
bg_bg: Задвижва се с
